brew "7zip"
brew "colima"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fzf"
brew "gawk"
brew "gh"
brew "gnu-sed"
brew "grep"
brew "gs"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "mise"
brew "neovim"
brew "openssl"
brew "pandoc"
brew "shellcheck"
brew "tmux"
brew "tree"
brew "uv"
brew "watch"
brew "xz"
brew "yadm"

cask "calibre"
cask "google-chrome"
cask "keepassxc"
cask "keka"
cask "libreoffice"
cask "mullvad-vpn"
cask "raycast"
cask "transmission"
cask "zed"
cask "ghostty"
